/* Localized versions of Info.plist keys */
CFBundleName = "Installer";
CFBundleDisplayName = "Installer";

/* NSHumanReadableCopyright */
"NSHumanReadableCopyright" = "Copyright © 1993-2020 Sophos Ltd.\nAll rights reserved.";

/* CFBundleGetInfoString */
"CFBundleGetInfoString" = "Copyright © 1993-2020 Sophos Ltd.\nAll rights reserved.";

